OldReleases/OF7and8/OFtutorial07_customLibraries/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial7
